<?php



return [
    'why_us' => 'Почему нас?',
    'customer_keeping' => 'Ориентация на клиента',
    'customer' =>'Ориентированное на клиента управление взаимоотношениями с клиентами — это способ распознавать и определять личность клиентов на глобальном уровне и поддерживать их. Макростратегия используется с целью оптимизации прибыли, доходов и удовлетворенности клиентов, но для достижения этой цели организуют всю бизнес-деятельность вокруг разных групп клиентов и стараются создать поведение в бизнесе и развивать его, что в конечном итоге приводит к удовлетворенности и лояльности клиентов. . Для этого первым шагом в ориентации на клиента является знание того, чего хочет клиент. Если мы сможем найти правильный и принципиальный ответ на этот вопрос, то у нас будет высокий уровень активности по удовлетворенности и лояльности клиентов.',
    'pricing'=> 'Цены',
    'pricing_content' => 'Один из секретов успеха бизнеса – правильное ценообразование на продукцию. В бизнесе существуют разные виды ценообразования. Ценообразование на продукцию включает в себя ключевые элементы, включая идентификацию клиента, цель понимания взаимосвязи между качеством продукции и ценой. Самая большая ошибка многих компаний заключается в том, что они считают, что только цена будет стимулировать продажи. wpercian c имеет более точное представление о своей способности продавать свою продукцию по всему миру, и, производя продукцию надлежащего качества при правильной поддержке, они окупают свои деньги.',
    'Innovation' => 'Инновации',
    'Innovation_content' => 'Это означает создание ценности идеи. У бизнеса должен быть какой-то процесс для воплощения этих идей и создания ценности. Вперциан Си попытается превратить свои идеи в успешные инновации в мировой индустрии древесных пластмасс с помощью эффективного процесса. Популярной идеей на данный момент является инновационная бизнес-модель, при которой компании меняют свою идентичность с поставщика на создателя конкретной услуги.',
    'design' => 'современный дизайн',
    'design_content' => 'В прошлом веке современный дизайн стал свидетелем многих событий, перспективы которых полностью отличались от тех, которые использовались в начале. Основной принцип – удовлетворение запросов наших клиентов, поэтому мы с радостью выслушаем их предложения, у нас есть проекты и решения для каждого запроса.',
];