<?php

return [
    "products" => "Что такое продукция wpercianc?",
    'product' => 'Продукция этой компании состоит из внутренних профилей для четырех внутренних помещений и наружных профилей для наружного пространства и радиации. Кроме того, благодаря богатым знаниям и большому количеству исследований эта коллекция способна в минимальное время спроектировать и изготовить специальные формы в соответствии с техническим и конкурентным профилем клиента в желаемой стране. Благодаря большому разнообразию профилей, которые можно изготовить, в этой коллекции имеется около 400 шаблонов, которые можно использовать во всех случаях, связанных со строительством.',
    'our_product' => 'наши продукты',
    'profile' => 'Wpercianc – один из крупнейших производителей в отрасли.
    Пластиковая древесина (поливуд) с более чем 15-летним опытом работы в данной отрасли.
    Это в Иране, с самым современным оборудованием в мире и опытным персоналом.
    С высочайшим качеством с соседними странами и производителями этого
    Отрасль имеет мощности по всему миру', 
    'product_indoor' => 'Дверь, рама, карниз, настенное покрытие, напольное покрытие, инструменты и оборудование',
    'product_outdoor' => 'Фасад здания, пол, настенное покрытие, банки, жизненные соединения',
    'customers' => 'наши клиенты',
    'sell' => 'Ежемесячные продажи',
    'order' => 'Наши заказы',
    'new' => 'новый'
];