<?php



return [
    'why_us' => 'لماذا نحن؟',
    'customer_keeping' => 'توجيه العملاء',
    'customer' =>'تعد إدارة علاقات العملاء الموجهة نحو العملاء وسيلة للتعرف على هوية العملاء وتحديدها على المستوى العالمي والحفاظ عليها. يتم استخدام استراتيجية كلية بهدف تحسين الربح والدخل ورضا العملاء، ولكن لتحقيق هذا الهدف، يقومون بتنظيم جميع الأنشطة التجارية حول مجموعات مختلفة من العملاء ومحاولة خلق سلوكيات في العمل وتطويرها تؤدي في النهاية إلى رضا العملاء وولائهم. . ولهذا فإن الخطوة الأولى في توجيه العملاء هي معرفة ما يريده العميل. إذا تمكنا من العثور على الإجابة الصحيحة والأساسية لهذا السؤال، فسنحصل على مستوى عالٍ من النشاط من رضا وولاء العملاء.',
    'pricing'=> 'التسعير',
    'pricing_content' => 'أحد أسرار نجاح الأعمال هو التسعير الصحيح للمنتجات. هناك أنواع مختلفة من التسعير في الشركات. يتضمن تسعير المنتج عناصر أساسية، بما في ذلك تحديد هوية العميل، وهدف فهم العلاقة بين جودة المنتج وسعره. أكبر خطأ ترتكبه العديد من الشركات هو اعتقادها أن السعر وحده هو الذي سيعزز المبيعات. يتمتع wpercian c بفهم أكثر دقة لقدرتهم على بيع منتجاتهم على مستوى العالم ومن خلال إنتاج المنتجات ذات الجودة المناسبة مع الدعم المناسب عندما يحصلون على قيمة أموالهم.',
    'Innovation' => 'ابتكار',
    'Innovation_content' => 'يعني خلق قيمة للفكرة. يجب أن يكون لدى الشركات نوع من العمليات لترجمة هذه الأفكار وخلق القيمة. سيحاول wpercian c تحويل أفكاره إلى ابتكارات ناجحة في صناعة البلاستيك والخشب العالمية من خلال عملية فعالة. إحدى الأفكار الشائعة في الوقت الحالي هي ابتكار نموذج الأعمال، حيث تغير الشركات هويتها من مورد إلى منشئ خدمة معينة.',
    'design' => 'تصميم عصري',
    'design_content' => 'شهد التصميم الحديث العديد من التطورات في القرن الماضي، والتي اختلفت مناظرها تماماً عما تم استخدامه في البداية. المبدأ الأساسي هو تلبية طلبات عملائنا، لذلك سنستمع إلى اقتراحاتهم بفارغ الصبر، فلدينا تصميمات وحلول لكل طلب.',
];