<?php

return [
    "products" => "ما هي منتجات wpercianc؟",
    'product' => 'تتكون منتجات هذه الشركة من بروفيلات داخلية للفراغات الداخلية الأربعة و بروفيلات خارجية للمساحة الخارجية والإشعاع. كما أن هذه المجموعة قادرة على تصميم وتصنيع قوالب خاصة في أقل وقت ممكن وفقًا للملف الفني والتنافسي للعميل في البلد المطلوب مع المعرفة الغنية والكثير من الأبحاث. ونظرًا للتنوع الكبير في الملفات الشخصية التي يمكن إنتاجها، تحتوي هذه المجموعة على حوالي 400 قالب يمكن استخدامها في جميع الحالات المتعلقة بالمبنى.',
    'our_product' => 'منتجاتنا',
    'profile' => 'Wpercianc هي واحدة من أكبر الشركات المصنعة في هذه الصناعة
    الأخشاب البلاستيكية (البوليوود) خبرة أكثر من 15 عاماً في هذه الصناعة
    يوجد في إيران أحدث الآلات في العالم والموظفين ذوي الخبرة
    بأعلى جودة مع الدول المجاورة والمنتجين لذلك
    الصناعة لديها القدرة في جميع أنحاء العالم',
    'product_indoor' => 'الباب، الإطار، الكورنيش، أغطية الجدران، أغطية الأرضيات، الأدوات والمعدات',
    'product_outdoor' => 'واجهة المبنى، الأرضية، أغطية الجدران، العلب، وصلات الحياة',
    'customers' => 'عملائنا',
    'sell' => 'المبيعات الشهرية',
    'order' => 'طلباتنا',
    'new' => 'جديد'
];