<?php



return [
    'why_us' => 'چرا ما؟',
    'customer_keeping' => 'مشتری مداری',
    'customer' =>'.مشتری مداری , مدریریت ارتباط با مشتری راهی برای تشخیص و تعیین هویت مشتریان در سطح جهانی و نگهداری آنان است. یک استراتژی کلان ، با هدف بهینه کردن سود به درآمد و رضایت مشتریان ، به کار گرفته می شود اما محقق کردن این هدف همه فعالیت های کسب را حول گروه های مختلف مشتریان سامان می دهند و می کوشند رفتارهایی را در کسب و کار ایجاد کرده و توسعه دهد که نهایتا به رضایت و وفاداری مشتریان منجر شود. برای این نخستین گام در مشتری مداری این است که بدانیم مشتری چه میخواهد؟ اگر بتوانیم جواب درست و اصولی این سوال را پیدا کنیم آنگاه سطج بالایی از فعالیت از رضایتمندی و وقاداری مشتریان را خواهیم داشت',
    'pricing'=> 'قیمت گزاری',
    'pricing_content' => 'یکی از اسرار موفقیت کسب و کار, قیمت گزاری درست محصولات است. انواع مختلفی از قیمت گزاری در کسب و کار ها وجود دارد. قیمت گزاری محصولات شامل موارد کلیدی میشود, از جمله تعیین مشتری, هدف درک ارتباط بین کیفیت و قیمت محصول. بزرگترین اشتباه بسیاری از شرکت ها این است که اعتفاد دارند قیمت به تنهایی باعث فروش میشود. wpercian c درک دقیق تری از توانایی خود در سطح جهانی برای فروش محصولاتش را دارد و با تولید محصولات با کیفیت درست و با پشتیبانی درست آنگاه است که ارزش پولشان را به دست آوردند',
    'Innovation' => 'نوآوری',
    'Innovation_content' => 'به معنای ایجاد ارزش یک ایده است. کسب ئ کارها باید نوعی فاریند را برای ترجمه این ایده ها و ارزشی ایجاد میکنند, داشته باشند. wpercian c کوشش خواهد کرد  با فرایندی موثر ایده های خود را به نوآوری های موفقیت آمیر در صنعت چوب پلاست جهانی تبدیل کند. یک ایده در حال یک ایده محبوب در حال حاضر نوآوری مدل کسب و کار است که در آن شرکت ها هویت خود را از یک تامین کننده به خالق یک سرویس خاص تغییر می دهند .',
    'design' => 'طراحی مدرن',
    'design_content' => 'طراحی مدرن در قرن گذشته شاهد تحولات زیادی بوده است ک دید گاه های آن کاملا متفاوت از آنچه بود که در ابتدا مورد استفاده قرار گرفت . اصل اساسی تامین درخواست مشتریانمان است بنابراین ما مشتاقانه به پیشنهاد آنان گوش خواهیم سپرد ، برای هر درخواستی طراحی و راه حلی داریم',
];