<?php

return [
    "products" => "تولید های wpercianc چیست؟",
    'product' => 'تولیدات این شرکت متشکل از پروفیل های indoor بر چهار فضای داخل و پروفیل های outdoor برای فضای خارجی و پرتودو است. همچنین این مجموعه قادر است در حداقل زمان بنا بر مشخصات فنی و رقابتی پروفیل مورد نظر مشتری را در کشور مورد نظر با دانش قنی و تحقیقات زیادی, قالب های مخصوص را طراحی و بسازد. با توجه به تنوع بالای قالب های قابل تولید پروفیل این مجموعه حدودا 400 قالب دارد که امکان استفاده در تمامی موارد مربوط به ساختمان قابل اجراست.',
    'our_product' => 'محصولات ما',
    'profile' => 'شرکت wpercianc یکی از بزرگترین تولید کنندگان بزرگ صنعت
    چوب پلاستیک (پلی وود) با بیش از 15 سال سابقه در این صنعت
    در ایران است که با بروز ترین ماشین آلات دنیا و نیرو های مجرب
    با بالا ترین کیفیت با کشور های همسایه و تولید کنندگان این
    صنعت در سر تا سر جهان را ظرفیت دارد',
    'product_indoor' => 'درب, چهار چوب, قرنیز, دیوار پوش, کف پوش, ابزار الات',
    'product_outdoor' => 'نمای ساختمان, کف, دیوارپوش , قوطی, اتصالات جانی',
    'customers' => 'مشتریان ما',
    'sell' => 'فروش ماهیانه',
    'order' => 'سفارشات ما',
    'new' => 'جدید'
];